const data = [
  {
    title: '« Отличное место для отдыха и расслабления »',
    description:
      'В первый раз взяла массаж горячими камнями. Мне очень понравился:\n' +
      'и общая атмосфера, и комфорт, и техника массажистки, все было круто!\n' +
      'Очень советую этот массаж. Администрация всегда приветливая.\n' +
      'Твёрдые пять баллов. Буду рекомендовать вас! Здесь действительно хорошо))',
    name: 'Верочка',
    date: '18 октября 2022',
  },
  {
    title: '« Супер впечатления »',
    description:
      'Была на массаже в «Spa Relax» это было нечто. ' +
      'Спасибо большое администратору Светлане, очень ' +
      'приятная и внимательная девушка, подсказала, ' +
      'всё объяснила и помогла выбрать именно то, ' +
      'зачем я пришла. Я осталась в восторге, сервис и ' +
      'обслуживание на высшем уровне. Только положительные ' +
      'и тёплые эмоции от посещения.',
    name: 'Оксана',
    date: '29 декабрь 2021',
  },
  {
    title: '« Кайф от каждого посещения »',
    description:
      'Замечательный массажный салон. ' +
      'Приветливый персонал, отличные мастера, умиротворяющая атмосфера и просто восхитительный массаж. ' +
      'Если вы хотите пару часов блаженства — вам сюда. Все располагает к отдыху, начиная с интерьера и заканчивая самим массажом.',
    name: 'Надя',
    date: '18 января 2022',
  },
];


export default data;