const data = [
  {
    title: 'Расслабьтесь\nс горячими камнями',
    description:
      'Отдохните и расслабьтесь вместе с массажем горячими камнями! ' +
      'Наслаждайтесь теплом и комфортом, которые передаются от камней ' +
      'в ваше тело, снимите стресс\nи усталость и откройте для себя новый уровень расслабления.',
    img: 'img/sliderImg/BackWithStones.jpg',
    numberOfPage: 1,
  },
  {
    title: 'Улучшите\nсвое самочувствие',
    description:
      'Освежите и расслабьте свою голову с помощью массажа. Получите улучшение кровообращения, ' +
      'снятие напряжения и заряд энергии для более продуктивного дня. ' +
      'Запишитесь на массаж головы сейчас и почувствуйте улучшение своего самочувствия.',
    img: 'img/sliderImg/MassageOfHead.jpg',
    numberOfPage: 2,
  },
  {
    title: 'Снимите напряжение массажем',
    description:
      'Массаж спины - отличный способ снять напряжение и расслабиться. ' +
      'Наш профессиональный массажист применит различные техники, чтобы ' +
      'устранить мышечное напряжение, улучшить кровообращение и уменьшить болевые ощущения в спине',
    img: 'img/sliderImg/TowelOnBack.jpg',
    numberOfPage: 3,
  },
];

export default data;
