const data = [
  {
    title: 'Массаж головы антистресс',
    description:
      ' Главная задача такого массажа заключается <br />в расслаблении, избавлении от негативных\n' +
      '            мыслей, чему способствуют ритмические движения массажиста, свечи и приятная фоновая\n' +
      '            музыка',
    img: 'img/sliderImg/BackWithStones.jpg',
  },
  {
    title: 'Массаж головы антистресс',
    description:
      ' Главная задача такого массажа заключается <br />в расслаблении, избавлении от негативных\n' +
      '            мыслей, чему способствуют ритмические движения массажиста, свечи и приятная фоновая\n' +
      '            музыка',
    img: 'img/sliderImg/MassageOfHead.jpg',
  },
  {
    title: 'Массаж головы антистресс',
    description:
      ' Главная задача такого массажа заключается <br />в расслаблении, избавлении от негативных\n' +
      '            мыслей, чему способствуют ритмические движения массажиста, свечи и приятная фоновая\n' +
      '            музыка',
    img: 'img/sliderImg/TowelOnBack.jpg',
  },
];

export default data;
